const NewsStorage = {};
NewsStorage.news = [
  `19/02/61 ц.к.
  Приветствуем вас, жители Третьего Горизонта. На снизойдет на вас благодать Ликов.
  С вами как всегда ведущий ежедневных новостей Джалаб Кориан.
  - Сегодня запланировано внеочередное закрытое собрание Совета Фракций. По информации нашего контакта планируется обсуждение ситуации вокруг блокады Орденом Неприкасаемых врат системы Залос. Также по данным нашего контакта, находящегося на превратной станции Айваз-Залос, группировка боевых кораблей Легиона возле врат продолжает увеличиваться. Так же до сих пор не известна дальнейшая судьба нашего, всеми вами любимого корреспондента Ивье Дакура, которого, как вы все знаете, недавно арестовали в системе Залос. Налицо нарушение договоренностей о свободе прессы.
  К другим новостям.
  - В системе Ухару опять активизировались повстанцы. Недавно ими был захвачен    рудный транспорт, направляющийся с Дабаран в систему Куа. Была предпринята попытка террористического захвата превратной станции но доблестные бойцы Легиона сумели отразить атаку. Будте внимательны при планирования маршрута.
  - Сегодня в космопорте “Неоптера”  на Кориолис усилиями Стражи была перехвачена крупная партия рабов. По информации от нашего источника в Страже, рабы прибыли из системы АЛГО́ЛЬ и предназначались для одного заказчика. Поиск Заказчика продолжается. И напоминаем, работорговля запрещена постановлением Совета и Церковью Ликов. Если у вас есть информация о возможных заказчиках, вы всегда можете за вознаграждение сообщить в нашу редакцию. Анонимность и безопасность гарантируются.
  Оставайтесь с нами. А мы вернёмся после новой серии так полюбившегося вам сериала “Следствие ведёт Абду аль-Кави”
  `,
  `20/02/61 ц.к.
  Приветствуем вас, жители Третьего Горизонта. На снизойдет на вас благодать Ликов.
  С вами как всегда ведущий ежедневных новостей Джалаб Кориан.
  -Что же произошло на последнем заседании Совета? Мандрагор Хо, представитель ордена Драконитов в совете, в спешке покинул заседание и отбыл в свою резиденцию. Представители Преторианской гвардии как всегда отказались давать комментарии. Оставайтесь с нами и мы вернёмся к теме Заседания как только у нас появятся новые подробности.

  ВНИМАНИЕ! ВНИМАНИЕ! ВНИМАНИЕ! СПЕШИТЕ ВИДЕТЬ!
  Летающий цирк Мармары! Только несколько циклов! Площадь Источников! Кориолис. Летающие акробаты заставят вас затаить дыхание своими смертельными трюками. Садаальские орнобы заставят вас смеяться и радоваться. А главное! Впервые! Только в цирке Мармары! Единственный в своём роде!  Настоящий ручной дирхад с Лубау!!!

  С вами снова Джалаб Кориан
  -После закрытия врат Залоса орденом Неприкасаемых начала снова возрастать популярность торгового пути через Майранскую цепь. В результат чего на привратных станциях системы Алтай возникла огромная очередь из торговых и грузовых кораблей. Станции оказались не в состоянии принять и обслужить такое количество караванщиков и нуждаются в поставках как продовольствия так и запчастей. С другой стороны путешественникам не приходится долго ждать формирования группы для прохода врат.
  -К новостям о заседании Совета. Всё так же неясно почему представитель Ордена Драконитов покинул совет. Один из наших источников сообщил что это возможно вызвано попыткой дать слово таинственному Эмиссару. По непроверенным данным Мандрагор Хо покинул Кориолис. К Дворцу Совета начинают стягивать дополнительные силы гвардии.`,,
  `21/02/61 ц.к.
  Приветствуем вас, жители Третьего Горизонта. На снизойдет на вас благодать Ликов.
С вами как всегда ведущий ежедневных новостей Джалаб Кориан.
Заседание совета продолжается вот уже как несколько циклов. До сих пор нет никакой информации о происходящем в Дворце Совета. Множатся и распространяются еретические слухи, что Эмиссар взял в заложники членов совета или они уже все мертвы. Мы же заявляем что эти слухи не правдивы и совет продолжает работать. Все его члены живы и здоровы. И так же напоминаем что распространение слухов порочащих Совет преследуется законом. К Спиральной площади начинают стекаться люди среди которых явно присутствуют провокаторы, Мы призываем Вас не идти у них на поводу и не доверять их лживым словам. Так же Стража приведена в полную готовность. Если вы обладаете информацией о распространителях лживых слухов, вы всегда можете за вознаграждение сообщить в нашу редакцию. Анонимность и безопасность гарантируются.
Произошло дерзкое нападение на охраняемый караван принадлежащей корпорации “Вулканор”, следовавшего по маршруту Куа-Альгеба́р. Так называемая “королева” пиратов Альмида очередной раз проявила себя в системе Марфик. По данным нашего независимого корреспондента наёмники  Координационного агентства «Алькабар», выполнявшие конвоирование, просто сбежали как только корабли пиратов открыли огонь. На наш запрос в их штаб на Кориолисе мы получили комментарии что это наглая лож. И попытки конкурентов очернить самое известное в Третьем горизонте агентство по сопровождению судов и грузов. Но комментировать ситуацию по уничтожению конвоя отказались, сославшись на нехватку информации и ожидания информации от их агентов. И напоминаем что за голову самозванной “королевы” пиратов Альмида назначена награда в размере 30 000 бирр. И так же за любую информацию о ней мы также предлагаем награду. Оставайтесь с нами. А мы вернёмся после нового выпуска передачи «Колесо Чудес».`,
];

export default NewsStorage;
